# Разработчик: Florest. ©
# Ютуб канал: https://youtube.com/@florestone4185
# GitHub: https://github.com/Florest001
bot_name = 'FlorestBot' # Тут можно, ввести своё название бота.
prefix = 'fb.' # Тут можно, ввести префикс бота.
token = "Токен бота. (Это нужно заменить, токеном вашего бота.)" # Тут можно, вставить токен бота.
feedback_channel_id = 'ID канала. (Это нужно заменить, ID вашего канала, куда будут присылаться отзывы, через команду "feedback".)' # Тут можно, вставить ID канала, куда будут присылаться отзывы.
request_channel_id = 'ID канала. (Это нужно заменить, ID вашего канала, куда будут присылаться заявки на связь с разработчиком.)' # Тут можно, вставить ID канала, куда будут присылаться заявки на связь с разработчиком. (С вами.)